[
  "In the very little I know of you, I've seen how full of spirit you are.\nIt's almost contagious that it makes the people around feel at home.\nBut only after diving a little I realised, you do that despite you're struggles. Despite the responsibilities.\nHow you keep standing up for people while you yourself wade through storms picking up your pieces.",
  "They say eyes are the windows to the soul.\nAnd somewhere beyond everything harsh you've endured, your eyes hold a spark glittering.\nDespite the volumes of turmoil your eyes speak, you have always made sure your smile is what defines you.",
  "Kadalani vanam kosam taane karchavthunte vasantham\nKurise varsham kaare tana kanneeru kaada\nKarigi vaadipothunte tanaloni meghaala raagam\nAlasina vasantham kosam saagarame aavirai raada",
  "To feel as much as you do\nTo see as deep as you do\nThe great extents you go to to spread your warmth\nMoving mountains, crossing the seas\nWith such grandeur and still..\nTo realise how precious little things are\nHolding overwhelming emotions with one look of your eyes or maybe a glimmer of that smile.\nYou set standards to how profound a human can be.",
  "It has nearly been an hour and I could barely utter a word\nHow could I\nYou wanted to show me how beautiful the lake view was\nBut, my mind was busy thinking\nthat maybe those flowers on your top\n those butterflies on your ears\nweren't mere things you put on.\nBut maybe the beauty in nature smiled in your presence\nand just wanted to tag along.",
  "The intent in your look, the life in your laugh.\nThe weight in your eyes, the strength in your smile\nThe innocent curiosity, the playful banter\nThe exhausting patience, the bleeding empathy\nA few of these things, the world might feel, make you weak.\nBut even a pleasant breeze often unlocks painful memories.\nThere isn't a thing of change you need.\nBecause despite whatever it brings along,\nto embrace that breeze is what life yearns for.",
  "Chakkaga parichina mabbula parupu.\nDuppati teesi hushaaruga legustunna Suryudu.\n500 kotla samvatsaraalu kudapettukunna velugu adi.\nGaalilo kitiki. Pakkane nuvvu.\nAntha velugu kevalam nee mokham pai padi merisipovadam kosame unnattu.\nAlaantappudu, kitiki avathala entha chitram aina,\nEe merupu mundu chinnaboyedega.",
  
]



